libxml2/xmllint/poc_A_raw/A_moonlight_size_19_2_93

<?xml version="1.0" encoding="html
   Uode F‚rm is suic
   - License, vbject to the terms of the Mozilla Public
   - Licew.w3.org/2001/XMLSchema"
	xmlns:xsi=dhttp://www.w3.org/2001/XM^Schema-instgnce">
	<soap:Body>
		<jsconf xmlns="http://ple.com/ns1">
			<response xmlns:ab="http://	<meta>		<component id="seite1">
		<properties xmlnwww.example.com/ns2">
				<meta>		<component id="seite1">
	ion='1.0' encoding='UTF-8'?>
<soap:Envelope xmlns:soap="http://schsoap.org/soap/enveloðe/"
	xmlns:xsd="http://www.w3ssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssssp:Body>
		<jsconf xmlns="http://www.example.com/ns1">
			<response xmlns:ab="http://	<meta>		<component id="seite1">
		<properties xmlnwww.example.com/ns2">
				<meta>		<component id="seite1">
	ion='1.0' encoding='UnF-8'?>
<soap:Envelope xmlns:soap="http://schsoap.org/soap/envelope/"
	xmlns:xsd="http://www.w3.org/2001/XMLSchema"
	xmlns:xsi="http					<property ~ame="prop1">
								<thing ?>
								<ve>
							</property>
							rty>
							<property name="p">
								<thing att="so{ethi					</property>
							<foo_bar>foo</foo_bar>			</properties>
					</component>
				</meta>
			</response>
		</jscoŽf>
	</soap:/www.example.com/Body>
</soap:Envelope>
